/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "Bază de date iTunes";
"iTunes Database File" = "Fișier bază de date iTunes";
"iTunes Remote Library URL" = "URL bibliotecă la distanță iTunes";
"iTunes Music Store URL" = "URL iTunes Store";
"iTunes Device Plugin" = "Plug-in dispozitiv iTunes";
"iTunes Visual Plugin" = "Plug-in vizual iTunes";
"iTunes Audio Plugin" = "Plug-in audio iTunes";
"M3U Playlist" = "listă de redare M3U";
"PLS Playlist" = "listă de redare PLS";
"RMP Playlist" = "Listă de redare RMP";
"MP2 audio" = "audio MP2";
"NVF audio" = "Audio NVF";
"CD Track" = "Pistă audio CD";
"Audible audio" = "Audio Audible";
"Podcast Subscription File" = "Fișier abonare podcast";
"iPod Game File" = "Fișier joc iPod";
"Apple Device Software Update File" = "Fișier actualizare software dispozitiv Apple";
"Ringtone" = "Sonerie";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
